IDEA Open Model
PlateElements Constructor
Overload List
Name | Description
PlateElements()
 Constructor
PlateElements(Int32)
 Constructor
Top
See Also
Reference
PlateElements Class
IdeaRS.OpenModel.Result Namespace